[
  {
    "name": "Христина",
    "review": "Кристино, хочу сказати велике Спасибі, за Вашу роботу…. Завдяки Вам, я змогла відновити свій баланс, рівновагу, і просто знайти вихід з проблеми, щиро радію, що життя... Ви прекрасна, порядна, щира людина… Ви надзвичайно людяна людина! Ви прекрасний спеціаліст, який своєю уважністю та професійністю допомагає пройти дуже важкий період таким жінкам, як я!",
    "date": "30.12.2023"
  },
  {
    "name": "Ангеліна",
    "review": "Моя донька дуже задоволена знайомству з вами. Вона навіть дуже засмутилася, коли дізналась, що ми завершуємо терапію. Ми з чоловіком дякуємо Вам за Вашу роботу та вчасну підтримку! Щиро раджу всім відвідувати психолога, якщо у вас чи вашої родини виникають труднощі!",
    "date": "12.02.2023"
  },
  {
    "name": "Василій",
    "review": "Олег дуже змінився після ваших зустрічей, він почав поважати нас та став більше спілкуватися з нами. У нього зʼявилися хобі та постійні друзі, і нарешті він вирішив питання свого майбутнього!",
    "date": "15.11.2022"
  },
  {
    "name": "Ольга",
    "review": "Олег дуже змінився після ваших зустрічей, він почав поважати нас та став більше спілкуватися з нами. У нього зʼявилися хобі та постійні друзі, і нарешті він вирішив питання свого майбутнього!",
    "date": "29.03.2023"
  },
  {
    "name": "Ірина",
    "review": "Мої двійнята, мої дівчинки знайшли спільну мову, і це точно після ваших зустрічей. Вони зрозуміли як будувати комунікацію та цінити один одну. Поліна вже не терпить всі образи в собі та не дозволяє себе ображати. А Марго навчилась себе контролювати та стримувати свої емоції. Спасибі вам!",
    "date": "10.04.2024"
  },
  {
    "name": "Олександр",
    "review": "Дуже вдячен за консультацію стосовно спілкування з донькою. Мені важко було підтримувати звʼязок з малою після розлучення, зараз ми чудово проводимо час разом. Я всім рекомендую не нехтувати такими питаннями! Я неодноразово звертався до Кристини з різними питаннями стосовно доньки — виховання, спілкування, емоції, школа, труднощі. І завжди поради були практичними, і щось після змінювалось. Це чудова робота та можливість змінити життя на краще.",
    "date": "12.10.2023"
  }
]